<!DOCTYPE>
<html>
<head>
<meta charset="utf-8" >
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0">
<title></title>
<link href="../css/style.css" rel="stylesheet" type="text/css">
</head>
<body>

<!-- 헤더 시작 -->
<? 
	$parentPage="main.php";
	$titleName="유방암 수술 후 유의사항";
	$enableBack=true;
?>
<? include $_SERVER["DOCUMENT_ROOT"] . "/wapp/static/header.php" ?>
<!-- 헤더 끝 -->

<!-- 설명설명 시작 -->
<div class="illness_info illness_info_4">
	<p class="small_title">WattKeeper 시술 후 유의사항</p>
	<div>
		<p>- 일상 생활에는 지장이 없으나 1주일 정도 격한 운동은 피하는 것을 권장합니다.<br/>
		- 3일간은 샤워를 자제하는 것이 좋으며, 목욕탕 입욕은 1주일 정도 피하시는 것을 권장합니다.<br/>
		- 음주는 1주일 이상 자제하시길 권합니다.<br/>
		- 멍이 들고 시술 부위가 딱딱하게 만져지는 경우가 있을 수 있으나 시간이 지나면 사라집니다. 단, 심하게 붓거나 통증, 출혈과 열이 2~3일 이상 지속되는 경우에는 의사의 진료가 필요합니다.</p>
	</div>

	<p class="small_title">림프부종 및 유방함 수술 후의 운동</p>
	<div class="exercise_box">
		<p>유방암 수술 후, 특히 겨드랑이 액과 림프절 절제술을 받은 경우 수술 받은 쪽 팔이 뻣뻣하고 움직일 때 통증을 느낄 수 있습니다.<br/>적절한 운동은 환자의 팔이 수술 전과 다름 없이 움직이게 해주고 통증과 뻣뻣함을 없애주며 팔이 붓는 증상을 예방해주기 때문에 꼭 해야합니다.<br/>운동은 5~15회 정도 반복하며, 운동 후에 충분한 휴식을 취합니다. 숨이 차지 않을 정도로 가벼운 강도로 시작합니다.</p>
		
		<p class="small_title exercise_title top_margin_none">
			누운 자세에서의 운동
			<img src="../image/lie_exercise.png" width="100%" />
		</p>

		<p class="small_title exercise_title top_margin_none">
			앉은 자세에서의 운동
			<img src="../image/sit_exercise.png" width="100%" />
		</p>

		<p class="small_title exercise_title top_margin_none">
			선 자세에서의 운동
			<img src="../image/stand_exercise.png" width="100%" />
		</p>
	</div>

	<p class="small_title">림프부종 관리</p>
	<div>
		<p>림프부종이란 유방암 수술 후에 겨드람이 정맥 조위의 림프관과 림프절이 손상 또는 제거되어 팔의 림프액이 심장으로 잘 들어가지 못해 손과 발에 비정상적으로 물이 고여 붓게 되는 현상을 말합니다. 이는 수술 시 겨드랑이 림프절을 제거하거나 수술 후 보조적인 방사선 치료 등에 의해 발생합니다. 이 림프부종은 수술 후 5년 이내에 42% 정도에서 발생한다고 보고됩니다.</p>
	</div>

	<p class="small_title">림프부종 증상</p>
	<div>
		<p>림프부종은 생명에 지장이 없으나 손과 발이 부어 움직임에 불편을 주고 아프며 미용상의 여러 문제를 야기하게 됩니다. 림프부종은 처음에는 부드럽고 눌리는듯한 부종으로 시작되지만 점점 악화되어 나중에는 피부가 딱딱하게 변하게 됩니다. 그러나 림프부종이 아니고 수술 시 겨드랑이 정맥이 묶였거나, 혈전에 의해 겨드랑이 정맥이 막혀 팔이 붓게 될 수도 있으므로 감별 진단을 해보아야 합니다.</p>
	</div>

	<p class="small_title">림프부종 예방</p>
	<div>
		<p>림프부종은 겨드랑이 림프절절제 후 수 년에 걸쳐서 발생할 수 있으므로 수술 받은 쪽 팔에 부종이 생기지 안도록 지속적인 관심이 필요합니다.<br/>
		- 수술 받은 쪽 팔에서 피를 뽑거나 혈압을 재지 않는다.<br/>
		- 수술 받은 쪽 팔에 약물주사를 맞지 않는다.<br/>
		- 수술 받은 쪽 손이나 팔에 상처나 종창이 생기면 바로 치료한다.<br/>
		- 팔이나 손에 화상을 입지 않도록 한다.<br/>
		- 수술 받은 쪽 겨드랑이 면도 시에는 전기면도기를 이용한다.<br/>
		- 주방 일이나 정원일을 할 때에는 장갑을 끼어 보호한다.<br/>
		- 수술 받은 쪽 손이나 팔에 꽉 끼는 옷은 피하고 시계, 반지도 느슨하게 착용한다.<br/>
		- 팔이나 어깨에 무리가 가는 운동이나 힘든 운동은 피한다.<br/>
		- 누워있거나 휴식을 취할 때 수술 받은 쪽 팔을 심장보다 높게 한다.<br/>
		- 체중증가를 조심한다.</p>
	</div>

	<p class="small_title">림프부종 치료</p>
	<div>
		<p>림프부종의 치료는 부종으로 인한 팔의 무게와 부피 증가를 줄이고, 부종에 이어 발생할 수 있는 세균감염을 막아 남아있는 림프관을 보호하여 더 이상 진행되지 않게 하는 것으로 비교적 치료가 어렵지만 조기에 치료하면 효과가 크고, 중증으로 진행되는 것을 막을 수 있습니다.<br/>
		림프부종의 치료는 예방적 차원에서 시작되어야 하며 손이나 팔이 붓게되면 팔을 올려주고, 만일 손이나 팔에 발열, 동통, 발적, 부종 등 세균감염의 징후가 보이면 조속한 항생제 치료로 병의 진행을 막아햐 합니다.<br/>
		치료는 대증적 치료와 외과적 치료로 나눌 수 있는데 림프부족이 약한 초기는 대개 보조적인 대증적 치료를 시행하게 됩니다. 팔이 부으면 심장 위치보다 높게 올려주고(하루에 2~3회씩 45분간) 손이 부으면 장갑을 끼거나 탄력붕대 등을 이용하여 손과 팔을 감아주는 것도 효과가 있습니다. 또 림프부종이 된 손과 팔의 크기를 측정하여 탄력 소매를 착용하기도 합니다. 경우에 따라서는 약물을 투여하여 부종을 호전 시키기도 합니다.</p>
	</div>

	<br>
	<div class="source"><p>출처 : 한국유방암학회</p></div>
	<br>

</body>
</html>