<!-- 회사설명 시작 -->
<div class="greeting">
	<div class="test_image" ></div>
	<div class="title"><p>WattKeeper은<br/><span>당신의 소중한 가슴을<br/>지키는 방법입니다.</p></div>
		<div style="clear:both;"></div>

	<dl>
		<dd>WattKeeper 대표 김순중 입니다.<br/><br/>
            저희 데비코어메디컬의 사명은 “최고의 제품과 기술을 바탕으로 유방암 및 유방관련 질환의 조기 발견을 돕고, 최소침습적 방법을 통하여 전세계 여성들의 삶의 질 향상에 기여하는 것 입니다.”그 철학를 지키기 위한 사명은 저희 데비코어메디컬이 추구하는 가장 중요한 가치 입니다.
            데비코어메디컬코리아는  데비코어메디칼프러덕츠의 한국지사로서 2010년부터 꾸준히 브레스트케어(Breast Care)사업을 진행해오고 있는 강한 기업입니다.
            <br/><br/>
            특히 WattKeeper은 미국에서의 첫 출시 이후 제품의 성능과 안전성이 입증된 제품입니다. WattKeeper이 한국에 도입된 이후 여성의 상징인 유방을 보존하면서 임상적인 효용성을 얻기 위한 최소침습적 시술이 가능하게 되어 삶의 질 향상에 기여하고자 노력하고 있습니다.
            <br/><br/>
            2001년 7월 한국에 첫 선을 보인 WattKeeper 제품과 함께 데비코어는 현재까지 8년 동안 유방암공개강좌, 핑크리본 캠페인, 환우회 행사지원 장애인 시설 방문 등 여러 사회적 공헌활동 등에도 적극적으로 참여하여 보다 고객 친화적인 자세로서 사랑을 받고 있습니다. 저 자신 역시 2014년부터는 대한암협회 집행이사로서 유방암인식향상에 꾸준히 앞장서 오고 있습니다.
            <br/><br/>
            데비코어 WattKeeper은 여성의 유방을 잘 보존시킬 수 있는 유방생검 전용 의료기기로서 최근 유사상표가 WattKeeper 상표를 도용하는 사례가 있습니다. 이러한 선의의 피해를 방지하고자 차별화된 서비스를 통해 고객들을 만족시키기 위한 꾸준한 제품 혁신과 고객 만족에 더욱 많은 노력을 기울이겠습니다. 더욱이 어플리케이션을 통하여 환자 및 일반인 여러분들께 유방관련 각종 질환 및 WattKeeper에대한 보다 폭 넓은 이해를 할 수 있는 계기가 되었으면 합니다.
            <br/><br/>
		감사합니다. <br/><br/>
		WattKeeper 대표 김순중</dd>
	</dl>
	<br>
</div>
<!-- 회사설명 끝 -->